
/* Class = "NSWindow"; title = "Indsæt speciel"; ObjectID = "5"; */
"5.title" = "Indsæt speciel";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Indsættelsesmetode"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Indsættelsesmetode";

/* Class = "NSButtonCell"; title = "Udskrift medie med eksisterende objekt"; ObjectID = "10"; */
"10.title" = "Udskrift medie med eksisterende objekt";

/* Class = "NSButtonCell"; title = "Indsæt i tidsområde"; ObjectID = "11"; */
"11.title" = "Indsæt i tidsområde";

/* Class = "NSButtonCell"; title = "Overskriv i tidsområde"; ObjectID = "16"; */
"16.title" = "Overskriv i tidsområde";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100015"; */
"100015.title" = "Annuller";

/* Class = "NSTextFieldCell"; title = "Indsættelsesmetode:"; ObjectID = "100025"; */
"100025.title" = "Indsættelsesmetode:";
